<template>
    <div>
      <h2 class="text-center">  البطاقة الصحية العائلية لمستشفى الهلال الأحمر </h2>
      <div>
        <p>
    
    هي بطاقة يحق لحاملها الاستفادة من المعاينات ( الكشفيات ) المجانية لتسعة عيادات مختلفة مذكورة في الكتالوج لمدة سنة, له ولكافة أفراد عائلته من الدرجة الأولى, حيث عدد الزيارات غير محدود بالإضافة إلى خصومات تتراوح ما بين 10% إلى 20%  على جميع أقسام المستشفى
        </p>
      </div>
    </div>
    </template>
    
    <script>
    
    
    export default {
      name: 'Home',
    }
    </script>
    